{
    "terryPratchett": [
        {
            "quote": "It's vital to remember who you really are. It's very important. It's not a good idea to rely on other people or things to do it for you, you see. They always get it wrong.",
            "book": "Sourcery"
        },
        {
            "quote": "Evil begins when you begin to treat people as things.",
            "book": "I Shall wear Midnight"
        },
        {
            "quote": "Five exclamation marks, the sure sign of an insane mind.",
            "book": "Reaper Man"
        },
        {
            "quote": "If cats looked like frogs we'd realise what nasty, cruel little bastards they are. Style. That's what people remember.",
            "book": "Lords and Ladies"
        },
        {
            "quote": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life.",
            "book": "Jingo"
        },
        {
            "quote": "And what would humans be without love? RARE, said Death.",
            "book": "Sourcery"
        },
        {
            "quote": "Time is a drug. Too much of it kills you.",
            "book": "Small Gods"
        },
        {
            "quote": "The whole of life is just like watching a film. Only it's as though you always get in ten minutes after the big picture has started, and no one will tell you the plot, so you have to work it out all yourself from the clues.",
            "book": "Moving Pictures"
        },
        {
            "quote": "Coffee is a way of stealing time that should by rights belong to your older self.",
            "book": "Thud!"
        },
        {
            "quote": "It's still magic even if you know how it's done.",
            "book": "A Hat Full of Sky"
        },
        {
            "quote": "God does not play dice with the universe; He plays an ineffable game of HIS own devising, which might be compared, from the perspective of any of the other players [i.e. everybody], to be involved in an obscure and complex variant of poker in a pitch-dark room, with blank cards, for infinite stakes, with a Dealer who won't tell you the rules, and who smiles all the time.",
            "book": "Good Omens"
        }
    ]
}